import React from 'react';
const about = () => {
    return (
        <>
        <div class="container" style={{marginTop: '3%'}}>
        <div class="row">            
            <div class="col-md-12 col-lg-10">
                <div class="container">
                    <div class="base_header"><span><small class="bor_header_left"></small>О НАС<small class="bor_header_right"></small></span>
                        <h3>Техногаз</h3>
                    </div>
                    <div class="base_footer">
                        <p>Мы - динамичная компания в сфере информационных технологий, которая стремится к инновациям и поиску новых путей в разработке решений. Наша миссия - создавать инновационные продукты и готовность адаптироваться к новым сферам деятельности.</p>
                    </div>

                    < br />

                    <br />  
                    <div class="base_header">
                        <h3>Наш взгляд в будущее</h3>
                    </div>
                    <div class="base_footer">
                        <p>Мы верим в яркое будущее, где технологии трансформируют бизнесы. Мы гордимся нашей готовностью и способностью адаптироваться к новым сферам деятельности и предоставлять клиентам передовые решения. Наша цель - продолжать оставаться на передовой разработки, открывая новые возможности и помогая клиентам процветать в быстро меняющемся мире информационных технологий.</p>

                    </div>
                    <div class="base_header">
                        <h3>Наши направления</h3>
                    </div>
                    <div class="base_footer">
                        <p>Мы специализируемся в виртуальной и дополненной реальности (VR/AR) и разработке инструментов поиска и анализа информации, при этом постоянно стремимся к инновациям и развитию, чтобы оставаться на передовой в мире технологий.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <br/><br/><br/>
    {/* Team  */}
    {/* < Team /> */}
        </>
    )
}

export default about;
